xorg
vim-athena
rxvt-unicode-256color
alsa-utils
feh
sshfs
sddm
sxhkd
bspwm
xmobar
tmux
chromium
network-manager-gnome
trayer
deluge
screenfetch
lxappearance
scrot
htop
ntfs-3g
gifsicle
dmenu
arc-theme
zsh zsh-syntax-highlighting
gitk
wget
firmware-linux-nonfree
firmware-realtek
software-properties-common
xserver-xorg-input-synaptics
